{
  "text": {
    "hello": 31,
    "hi": 34,
    "hey": 33,
    "good": 28,
    "morning": 50,
    "evening": 21,
    "there": 83,
    "bot": 9,
    "howdy": 37,
    "greetings": 30,
    "what": 93,
    "s": 69,
    "up": 89,
    "where": 95,
    "is": 40,
    "my": 52,
    "order": 59,
    "time": 85,
    "do": 17,
    "you": 97,
    "close": 13,
    "how": 36,
    "can": 11,
    "i": 39,
    "return": 67,
    "item": 42,
    "need": 53,
    "help": 32,
    "track": 88,
    "delivery": 16,
    "on": 56,
    "the": 82,
    "way": 92,
    "are": 4,
    "your": 98,
    "opening": 58,
    "hours": 35,
    "when": 94,
    "open": 57,
    "d": 15,
    "like": 43,
    "to": 87,
    "something": 73,
    "want": 91,
    "talk": 78,
    "a": 0,
    "real": 65,
    "person": 62,
    "connect": 14,
    "me": 49,
    "human": 38,
    "give": 27,
    "representative": 66,
    "speak": 74,
    "someone": 72,
    "out": 60,
    "does": 18,
    "store": 75,
    "policy": 63,
    "find": 22,
    "support": 76,
    "get": 26,
    "some": 71,
    "assistance": 6,
    "long": 45,
    "returns": 68,
    "take": 77,
    "free": 24,
    "will": 96,
    "package": 61,
    "arrive": 5,
    "thanks": 80,
    "thank": 79,
    "thx": 84,
    "tnx": 86,
    "appreciate": 2,
    "it": 41,
    "cheers": 12,
    "many": 48,
    "lot": 46,
    "very": 90,
    "much": 51,
    "appreciated": 3,
    "big": 8,
    "for": 23,
    "so": 70,
    "that": 81,
    "all": 1,
    "no": 54,
    "nothing": 55,
    "else": 20,
    "m": 47,
    "done": 19,
    "ll": 44,
    "be": 7,
    "further": 25,
    "questions": 64,
    "bye": 10,
    "goodbye": 29
  },
  "intent": {
    "greet": 2,
    "ask_question": 0,
    "thanks": 4,
    "goodbye": 1,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_question": 6
  },
  "action_text": null,
  "intent_response_key": null
}