{
  "text": {
    " ": 0,
    "w": 164,
    "h": 80,
    "e": 61,
    "r": 133,
    " w": 35,
    "wh": 166,
    "he": 84,
    "er": 73,
    "re": 138,
    "e ": 62,
    " wh": 36,
    "whe": 169,
    "her": 87,
    "ere": 75,
    "re ": 139,
    " whe": 38,
    "wher": 170,
    "here": 88,
    "ere ": 76,
    "i": 92,
    "s": 144,
    " i": 14,
    "is": 97,
    "s ": 145,
    " is": 16,
    "is ": 98,
    " is ": 17,
    "m": 108,
    "y": 171,
    " m": 20,
    "my": 112,
    "y ": 172,
    " my": 21,
    "my ": 113,
    " my ": 22,
    "o": 119,
    "d": 54,
    " o": 26,
    "or": 121,
    "rd": 135,
    "de": 56,
    "r ": 134,
    " or": 27,
    "ord": 122,
    "rde": 136,
    "der": 57,
    "er ": 74,
    " ord": 28,
    "orde": 123,
    "rder": 137,
    "der ": 58,
    "a": 42,
    "t": 148,
    "ha": 81,
    "at": 45,
    "t ": 149,
    "wha": 167,
    "hat": 82,
    "at ": 46,
    " wha": 37,
    "what": 168,
    "hat ": 83,
    " t": 32,
    "ti": 153,
    "im": 94,
    "me": 110,
    " ti": 33,
    "tim": 154,
    "ime": 95,
    "me ": 111,
    " tim": 34,
    "time": 155,
    "ime ": 96,
    " d": 6,
    "do": 59,
    "o ": 120,
    " do": 7,
    "do ": 60,
    " do ": 8,
    "u": 159,
    " y": 39,
    "yo": 173,
    "ou": 127,
    "u ": 160,
    " yo": 40,
    "you": 174,
    "ou ": 128,
    " you": 41,
    "you ": 175,
    "c": 47,
    "l": 102,
    " c": 1,
    "cl": 51,
    "lo": 103,
    "os": 124,
    "se": 146,
    " cl": 4,
    "clo": 52,
    "los": 104,
    "ose": 125,
    "se ": 147,
    " clo": 5,
    "clos": 53,
    "lose": 105,
    "ose ": 126,
    " h": 9,
    "ho": 89,
    "ow": 129,
    "w ": 165,
    " ho": 12,
    "how": 90,
    "ow ": 130,
    " how": 13,
    "how ": 91,
    "n": 114,
    "ca": 48,
    "an": 43,
    "n ": 115,
    " ca": 2,
    "can": 49,
    "an ": 44,
    " can": 3,
    "can ": 50,
    "i ": 93,
    " i ": 15,
    " r": 29,
    "et": 77,
    "tu": 156,
    "ur": 161,
    "rn": 142,
    " re": 30,
    "ret": 140,
    "etu": 78,
    "tur": 157,
    "urn": 162,
    "rn ": 143,
    " ret": 31,
    "retu": 141,
    "etur": 79,
    "turn": 158,
    "urn ": 163,
    "it": 99,
    "te": 150,
    "em": 71,
    "m ": 109,
    " it": 18,
    "ite": 100,
    "tem": 151,
    "em ": 72,
    " ite": 19,
    "item": 101,
    "tem ": 152,
    " n": 23,
    "ne": 116,
    "ee": 65,
    "ed": 63,
    "d ": 55,
    " ne": 24,
    "nee": 117,
    "eed": 66,
    "ed ": 64,
    " nee": 25,
    "need": 118,
    "eed ": 67,
    "p": 131,
    "el": 68,
    "lp": 106,
    "p ": 132,
    " he": 10,
    "hel": 85,
    "elp": 69,
    "lp ": 107,
    " hel": 11,
    "help": 86,
    "elp ": 70
  },
  "response": null,
  "action_text": null
}