{
  "text": {
    "hello": 39,
    "hi": 42,
    "hey": 41,
    "good": 36,
    "morning": 58,
    "evening": 26,
    "there": 102,
    "bot": 13,
    "howdy": 45,
    "greetings": 38,
    "what": 115,
    "s": 85,
    "up": 109,
    "yes": 122,
    "yep": 121,
    "yeah": 120,
    "sure": 94,
    "ok": 68,
    "okay": 69,
    "please": 77,
    "do": 22,
    "go": 35,
    "ahead": 1,
    "no": 63,
    "nope": 64,
    "nah": 61,
    "not": 65,
    "now": 67,
    "where": 117,
    "is": 48,
    "my": 60,
    "order": 73,
    "time": 104,
    "you": 123,
    "close": 18,
    "how": 44,
    "can": 15,
    "i": 47,
    "return": 82,
    "item": 50,
    "need": 62,
    "help": 40,
    "track": 107,
    "delivery": 21,
    "on": 70,
    "the": 101,
    "way": 114,
    "are": 7,
    "your": 124,
    "opening": 72,
    "hours": 43,
    "when": 116,
    "open": 71,
    "d": 20,
    "like": 51,
    "to": 106,
    "something": 90,
    "want": 113,
    "talk": 97,
    "a": 0,
    "real": 80,
    "person": 76,
    "connect": 19,
    "me": 57,
    "human": 46,
    "give": 34,
    "representative": 81,
    "speak": 91,
    "someone": 89,
    "out": 74,
    "does": 23,
    "store": 92,
    "policy": 78,
    "find": 27,
    "support": 93,
    "get": 33,
    "some": 88,
    "assistance": 9,
    "long": 53,
    "returns": 83,
    "take": 96,
    "free": 31,
    "will": 118,
    "package": 75,
    "arrive": 8,
    "thanks": 99,
    "thank": 98,
    "thx": 103,
    "tnx": 105,
    "appreciate": 5,
    "it": 49,
    "cheers": 17,
    "many": 56,
    "lot": 54,
    "very": 112,
    "much": 59,
    "appreciated": 6,
    "big": 12,
    "for": 30,
    "so": 87,
    "that": 100,
    "all": 2,
    "nothing": 66,
    "else": 25,
    "m": 55,
    "done": 24,
    "ll": 52,
    "be": 11,
    "further": 32,
    "questions": 79,
    "bye": 14,
    "goodbye": 37,
    "use": 110,
    "base": 10,
    "workflow": 119,
    "chatbot": 16,
    "switch": 95,
    "universal": 108,
    "rules": 84,
    "anxious": 3,
    "user": 111,
    "first": 28,
    "set": 86,
    "firsttimeuser": 29,
    "anxioususer": 4
  },
  "intent": {
    "greet": 4,
    "affirm": 0,
    "deny": 2,
    "ask_question": 1,
    "thanks": 7,
    "goodbye": 3,
    "set_workflow": 6,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_question": 6
  },
  "action_text": null,
  "intent_response_key": null
}