{
  "text": {
    "hello": 33,
    "hi": 36,
    "hey": 35,
    "good": 30,
    "morning": 52,
    "evening": 22,
    "there": 93,
    "bot": 10,
    "howdy": 39,
    "greetings": 32,
    "what": 103,
    "s": 78,
    "up": 99,
    "yes": 109,
    "yep": 108,
    "yeah": 107,
    "sure": 86,
    "ok": 62,
    "okay": 63,
    "please": 71,
    "do": 18,
    "go": 29,
    "ahead": 1,
    "no": 57,
    "nope": 58,
    "nah": 55,
    "not": 59,
    "now": 61,
    "where": 105,
    "is": 42,
    "my": 54,
    "order": 67,
    "time": 95,
    "you": 110,
    "close": 14,
    "how": 38,
    "can": 12,
    "i": 41,
    "return": 76,
    "item": 44,
    "need": 56,
    "help": 34,
    "track": 98,
    "delivery": 17,
    "on": 64,
    "the": 92,
    "way": 102,
    "are": 5,
    "your": 111,
    "opening": 66,
    "hours": 37,
    "when": 104,
    "open": 65,
    "d": 16,
    "like": 45,
    "to": 97,
    "something": 82,
    "want": 101,
    "talk": 88,
    "a": 0,
    "real": 74,
    "person": 70,
    "connect": 15,
    "me": 51,
    "human": 40,
    "give": 28,
    "representative": 75,
    "speak": 83,
    "someone": 81,
    "out": 68,
    "does": 19,
    "store": 84,
    "policy": 72,
    "find": 23,
    "support": 85,
    "get": 27,
    "some": 80,
    "assistance": 7,
    "long": 47,
    "returns": 77,
    "take": 87,
    "free": 25,
    "will": 106,
    "package": 69,
    "arrive": 6,
    "thanks": 90,
    "thank": 89,
    "thx": 94,
    "tnx": 96,
    "appreciate": 3,
    "it": 43,
    "cheers": 13,
    "many": 50,
    "lot": 48,
    "very": 100,
    "much": 53,
    "appreciated": 4,
    "big": 9,
    "for": 24,
    "so": 79,
    "that": 91,
    "all": 2,
    "nothing": 60,
    "else": 21,
    "m": 49,
    "done": 20,
    "ll": 46,
    "be": 8,
    "further": 26,
    "questions": 73,
    "bye": 11,
    "goodbye": 31
  },
  "intent": {
    "greet": 4,
    "affirm": 0,
    "deny": 2,
    "ask_question": 1,
    "thanks": 6,
    "goodbye": 3,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_question": 6
  },
  "action_text": null,
  "intent_response_key": null
}