{
  "text": {
    "hello": 36,
    "hi": 39,
    "hey": 38,
    "good": 33,
    "morning": 55,
    "evening": 24,
    "there": 96,
    "bot": 11,
    "howdy": 42,
    "greetings": 35,
    "what": 108,
    "s": 81,
    "up": 103,
    "yes": 114,
    "yep": 113,
    "yeah": 112,
    "sure": 89,
    "ok": 65,
    "okay": 66,
    "please": 74,
    "do": 20,
    "go": 32,
    "ahead": 1,
    "no": 60,
    "nope": 61,
    "nah": 58,
    "not": 62,
    "now": 64,
    "where": 110,
    "is": 45,
    "my": 57,
    "order": 70,
    "time": 98,
    "you": 115,
    "close": 16,
    "how": 41,
    "can": 13,
    "i": 44,
    "return": 79,
    "item": 47,
    "need": 59,
    "help": 37,
    "track": 101,
    "delivery": 19,
    "on": 67,
    "the": 95,
    "way": 107,
    "are": 6,
    "your": 116,
    "opening": 69,
    "hours": 40,
    "when": 109,
    "open": 68,
    "d": 18,
    "like": 48,
    "to": 100,
    "something": 85,
    "want": 106,
    "talk": 91,
    "a": 0,
    "real": 77,
    "person": 73,
    "connect": 17,
    "me": 54,
    "human": 43,
    "give": 31,
    "representative": 78,
    "speak": 86,
    "someone": 84,
    "out": 71,
    "does": 21,
    "store": 87,
    "policy": 75,
    "find": 25,
    "support": 88,
    "get": 30,
    "some": 83,
    "assistance": 8,
    "long": 50,
    "returns": 80,
    "take": 90,
    "free": 28,
    "will": 111,
    "package": 72,
    "arrive": 7,
    "thanks": 93,
    "thank": 92,
    "thx": 97,
    "tnx": 99,
    "appreciate": 4,
    "it": 46,
    "cheers": 15,
    "many": 53,
    "lot": 51,
    "very": 105,
    "much": 56,
    "appreciated": 5,
    "big": 10,
    "for": 27,
    "so": 82,
    "that": 94,
    "all": 2,
    "nothing": 63,
    "else": 23,
    "m": 52,
    "done": 22,
    "ll": 49,
    "be": 9,
    "further": 29,
    "questions": 76,
    "bye": 12,
    "goodbye": 34,
    "use": 104,
    "chatbot": 14,
    "universal": 102,
    "anxioususer": 3,
    "firsttimeuser": 26
  },
  "intent": {
    "greet": 4,
    "affirm": 0,
    "deny": 2,
    "ask_question": 1,
    "thanks": 7,
    "goodbye": 3,
    "set_workflow": 6,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_question": 6
  },
  "action_text": null,
  "intent_response_key": null
}