{
  "text": {
    "hello": 29,
    "hi": 32,
    "hey": 31,
    "good": 26,
    "morning": 47,
    "evening": 20,
    "there": 75,
    "bot": 9,
    "howdy": 35,
    "greetings": 28,
    "what": 85,
    "s": 63,
    "up": 81,
    "where": 87,
    "is": 37,
    "my": 49,
    "order": 56,
    "time": 77,
    "do": 16,
    "you": 89,
    "close": 13,
    "how": 34,
    "can": 11,
    "i": 36,
    "return": 61,
    "item": 39,
    "need": 50,
    "help": 30,
    "track": 80,
    "delivery": 15,
    "on": 53,
    "the": 74,
    "way": 84,
    "are": 4,
    "your": 90,
    "opening": 55,
    "hours": 33,
    "when": 86,
    "open": 54,
    "d": 14,
    "like": 40,
    "to": 79,
    "something": 66,
    "me": 46,
    "out": 57,
    "does": 17,
    "store": 67,
    "policy": 59,
    "find": 21,
    "want": 83,
    "talk": 70,
    "support": 68,
    "get": 25,
    "some": 65,
    "assistance": 6,
    "long": 42,
    "returns": 62,
    "take": 69,
    "free": 23,
    "will": 88,
    "package": 58,
    "arrive": 5,
    "thanks": 72,
    "thank": 71,
    "thx": 76,
    "tnx": 78,
    "appreciate": 2,
    "it": 38,
    "cheers": 12,
    "many": 45,
    "a": 0,
    "lot": 43,
    "very": 82,
    "much": 48,
    "appreciated": 3,
    "big": 8,
    "for": 22,
    "so": 64,
    "that": 73,
    "all": 1,
    "no": 51,
    "nothing": 52,
    "else": 19,
    "m": 44,
    "done": 18,
    "ll": 41,
    "be": 7,
    "further": 24,
    "questions": 60,
    "bye": 10,
    "goodbye": 27
  },
  "intent": {
    "greet": 2,
    "ask_question": 0,
    "thanks": 4,
    "goodbye": 1,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_question": 6
  },
  "action_text": null,
  "intent_response_key": null
}